/* Localized strings in AppTrap */

"Active" = "Ativado";
"Inactive" = "Desativado";
"Start AppTrap" = "Iniciar AppTrap";
"Stop AppTrap" = "Parar AppTrap";
"Download" = "Baixar";
"Don't download" = "Não baixar";
"New version" = "Nova versão";
"A new version of AppTrap is available, do you want to download it now?" = "Uma nova versão do AppTrap está disponível.  Deseja baixar agora?";